[
  "obsidian-style-settings",
  "yaml-variable-templater",
  "tidemark",
  "url-into-selection",
  "obsidian-git",
  "OA-file-hider",
  "attachment-management",
  "settings-search",
  "tag-wrangler",
  "table-editor-obsidian",
  "iconic",
  "bookmark-manager",
  "wellspring"
]